export const INNER_SANCTUM_CV = `
ΜΙΧΑΗΛ ΚΟΚΚΙΝΟΣ
Τόπος και ημερομηνία γεννήσεως: Αθήνα, 03/07/2005
Email: michael.kokkinos375@gmail.com

[ ΕΠΑΓΓΕΛΜΑΤΙΚΗ ΕΜΠΕΙΡΙΑ ]
• 1/09-30/9/2025: ΝΑΥΑΓΟΣΩΣΤΗΣ ΠΙΣΙΝΑΣ. ΞΕΝΟΔΟΧΕΙΟ HOLIDAY SUN (ΠΑΡΟΣ, ΠΟΥΝΤΑ)
• 15/7-02/08/2024: ΝΑΥΑΓΟΣΩΣΤΗΣ ΠΙΣΙΝΑΣ. ΤΡΑΠΕΖΑ ΤΗΣ ΕΛΛΑΔΟΣ: ΠΑΙΔΙΚΕΣ ΚΑΤΑΣΚΗΝΩΣΕΙΣ
• 24/08-02/10/2023: ΝΑΥΑΓΟΣΩΣΤΗΣ ΠΙΣΙΝΑΣ. ΞΕΝΟΔΟΧΕΙΟ ΑΜANZOE (ΠΟΡΤΟ ΧΕΛΙ)
• 21-31/07/2023: ΝΑΥΑΓΟΣΩΣΤΗΣ ΠΙΣΙΝΑΣ. ΤΡΑΠΕΖΑ ΤΗΣ ΕΛΛΑΔΟΣ: ΠΑΙΔΙΚΕΣ ΚΑΤΑΣΚΗΝΩΣΕΙΣ

[ ΕΚΠΑΙΔΕΥΣΗ ]
• 2023-Σήμερα: ΤΜΗΜΑ ΠΛΗΡΟΦΟΡΙΚΗΣ ΚΑΙ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ. ΕΘΝΙΚΟ ΚΑΠΟΔΙΣΤΡΙΑΚΟ ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ (ΕΚΠΑ). Εισαγωγή μέσω Πανελλαδικών Εξετάσεων (18.235 μόρια).
• 2023: ΑΠΟΛΥΤΗΡΙΟ ΛΥΚΕΙΟΥ. 1Ο ΓΕΝΙΚΟ ΛΥΚΕΙΟ ΕΛΛΗΝΙΚΟΥ. Βαθμός: Άριστα (18,7/20).

[ ΔΕΞΙΟΤΗΤΕΣ ]
• Δίπλωμα Ναυαγοσώστη Πισίνας από την Πανελλήνια Σχολή Ναυαγοσωστικής (ΠΑΣΧΝΑ).
• Αγγλικά: Certificate of Proficiency in English (ECPE) / University of Michigan. Επίπεδο C2.

[ ΣΥΜΜΕΤΟΧΕΣ ΣΕ ΕΚΠΑΙΔΕΥΤΙΚΑ ΠΡΟΓΡΑΜΜΑΤΑ ]
• 2021-2022: Συμμετοχή στο εκπαιδευτικό πρόγραμμα Erasmus Plus σε συνεργασία με το Ολλανδικό Σχολείο Metis Montessori Lyceum Amsterdam με θέμα «Πρόσφυγες-Από την αρχή μέχρι το τέλος της διαδρομής».
`;